<?php
return [
    'email' => ' Электронная почта',
    'Our_events' => 'Наши события',
    'Blog' => 'Блог',
    'Continue_Reading' => 'Продолжить чтение',
    'Enjoy_game_golf' => 'Наслаждаешься игрой в гольф?',
    'Enjoy_alt_Text' => 'Подпишитесь на нашу новостную рассылку и получайте все последние советы и рекомендации по совершенствованию вашей игры, наряду с нашими скидками для участников и списком турниров!',
    'enter_email' => 'Введите адрес электронной почты',
    'Subscribe_Now' => 'Подпишись сейчас',

    //All
    'name'=> 'Имя',
    'Home'=> 'Главная',
    'Search'=> 'Поиск',
    'Search_for'=> 'Ищи',
    'Go'=> 'Идти',
    'Golf_Clubs'=> 'Гольф-клубы',
    'Golf_Events'=> 'Гольф Мероприятия',
    'Golf_News'=> 'Гольф Новости',
    'Golf_Tours'=> 'Гольф Туры',

    /*Tercume son*/

    'modal_close' => 'Закрыт',
    'main_page' => 'Главная страница',
    'load_more' => 'Показать больше',
    'views' => 'просмотры',

    'detailed' => 'Показать больше',
    'read_more' => 'Прочитайте больше',
    'send' => 'Послать',

    'your_email' => 'Ваш адрес электронной почты',
    'your_message' => 'Ваше сообщение',

    'foot_contacts' => 'Контакты',
    'foot_about' => 'О нас',
    'foot_menu' => 'Категории',
    'Events' => 'События',
    'foot_dev' => 'Разработан',

    //contact
    'write_us' => 'Связаться с нами',
    'contact_title' => 'Контакт',
    'contact_subject' => 'Предмет',
    'contact_message' => 'Сообщение',
    'email_ok' => 'Электронная почта была отправлена',
    'email_not_ok' => 'Возникла проблема, не удалось отправить электронное письмо',
    'The_bonus_balance' => 'Бонусный баланс',
    'Subscri̇be_for_our_newsletter' => 'Подпишитесь на нашу рассылку',
    'bro_say' => 'Братан, позволь мне сказать. Здесь вы можете увидеть описание бла бла бла',

    //news
    'news' => 'Xəbərlər',
    'news_photos' => 'Xəbərə aid foto şəkillər',


    //qalereya
    'gallery_title' => 'Галерея',

    //about page
    'Welcome_to_Azerbaijan' => 'Добро пожаловать в Азербайджан',
    'About_Azerbaijan' => 'Об Азербайджане',
    'You_will_know_almost_everything' => 'Вы будете знать почти все',
    'about_tit' => 'Добро пожаловать в Азербайджан! Это Страна Огня и Жемчужина Кавказа',
    'about_text_1' => 'Азербайджан - страна уникальной природы, непревзойденной культуры, многовековой истории со своими обычаями и традициями и изысканной кухней; место, которое оправдает ожидания самых искушенных гастрономов, и, наконец, это страна кавказского гостеприимства и дружелюбия.',
    'about_text_2' => 'В настоящее время Азербайджан предлагает два гольф-клуба международного уровня, разработанные международными гольф-архитекторами для удовлетворения всех потребностей игроков в гольф. Являетесь ли вы профессиональным игроком в гольф или любителем гольфа, исследуйте удивительную страну с множеством природных, культурных и исторических жемчужин вдоль гольф-клубов.',

    'phone' => 'Tелефона',
    'Phone_number' => 'Номер телефона',
    'address' => 'Адрес',

    //not found
    'not_found_title' => 'Не найдено',
    'not_found_text' => 'Запрашиваемая информация не найдена',

    //header
    'title_header' => 'Начните с новых захватывающих полей для гольфа в Азербайджане',
    'title_header_alt' => 'Исследуйте новые горизонты гольфа',

    //Golf clubs
    'title_golf_index' => '<span>Гольф</span> - Клубы',
    'header_golf_index' => 'Откройте для себя новые поля для гольфа в Азербайджане',
    'golf_text_index' => 'Хотя Азербайджан является новым местом на карте гольфа, у него явно есть процветающее будущее. Всегда в невероятном состоянии, оба наших поля также легко доступны и предлагают уникальные возможности как для профессионалов, так и для новичков в гольфе.',
    'View_all_clubs' => 'Посмотреть все клубы',

    //Golf tours
    'title_golf_tours_index' => '<span>Гольф</span> Туры',
    'header_golf_tours_index' => 'Расширьте свое путешествие, посетив новые поля для гольфа в Азербайджане',
    'golf_tours_text_index' => 'Путешествуете поиграть в гольф или хотите испытать новые занятия? Игра в гольф в современных клубах в Баку и Губе станет незабываемым дополнением к вашему маршруту. Вы можете выбрать один из следующих вариантов для создания поездки своей мечты в Азербайджан:',
    'from' => 'от',
    'View_all_tours' => 'Посмотреть все туры',

    //Golf events
    'title_golf_events_index' => '<span>Гольф</span> Мероприятия',
    'header_golf_events_index' => 'Не упустите возможность насладиться гольфом',
    'golf_events_text_index' => 'Вы можете участвовать в различных масштабных мероприятиях по гольфу, включая турниры, соревнования и чемпионаты, проводимые в Азербайджане. Откройте для себя эти замечательные варианты ниже:',
    'View_all_events' => 'Посмотреть все мероприятия',

    //Golf news
    'title_golf_news_index' => 'Новости <span>Гольфа</span>',
    'header_golf_news_index' => 'Следите за последними новостями гольфа в Азербайджане. Здесь вы можете узнать больше о прошлых событиях, что нового в мире гольфа и наши планы на будущее.',

];
